[
  "mrj-add-codemirror-matchbrackets",
  "obsidian-vimrc-support",
  "obsidian-relative-line-numbers",
  "mrj-jump-to-link",
  "obsidian-outliner",
  "obsidian-zoom",
  "sliding-panes-obsidian",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "cmenu-plugin",
  "obsidian-copy-block-link",
  "cm-editor-syntax-highlight-obsidian"
]